[
    {
        "id": "news1",
        "title": "Estreia de cópia digital restaurada de Camões (1946) nos 500 anos do nascimento do poeta",
        "img": "images/news/camoes.png",
        "alt": "Fotograma do filme Camões de Leitão de Barros",
        "category": "Exibição",
        "date": "19 OUT 2024",
        "text": [
            "A Cinemateca Portuguesa comemora os 500 anos do nascimento da figura central na literatura clássica nacional com a estreia da cópia digital restaurada de CAMÕES (1946), realizado por Leitão de Barros.",
            "A 11 de novembro, o filme será exibido na Mostra de Cinema Português no Luxemburgo, numa iniciativa organizada pelo Camões - Centro Cultural Português no Luxemburgo, em parceria com os cinemas Kinepolis/Utopia e com a Cinémathèque de la Ville de Luxembourg.",
            "No dia 14 de novembro, às 15h00 no Cinema São Jorge, terá lugar a sua estreia nacional no contexto do 18º LEFFEST - Lisboa Film Festival. A sessão será seguida de debate e insere-se num programa especial comemorativo com várias atividades paralelas promovidas pelo Festival.",
            "José Leitão de Barros nasceu no Porto, em 1896. Aos 22 anos, realiza os seus primeiros filmes, MALMEQUER e MAL DE ESPANHA. Considerado um percursor, consolida a sua reputação com a realização de MARIA DO MAR (1931), obra maior do cinema mudo, e com A SEVERA (1931), primeiro filme sonoro português. Realizou também filmes como LISBOA, CRÓNICA ANEDÓTICA (1930) e ALA-ARRIBA! (1942), marcando a cinematografia nacional do período do Estado Novo.",
            "CAMÕES foi, até à época, a produção cinematográfica mais ambiciosa feita em Portugal. Como refere Félix Ribeiro, o filme representou “o maior esforço empreendido no campo da produção nacional, pelos meios humanos, materiais, técnicos e financeiros” que congregou. Na extensa equipa de atores, destacam-se nomes como António Vilar, Eunice Munõz, Vasco Santana, João Villaret ou Carmen Dolores. CAMÕES formará, também, na obra de Leitão de Barros, o núcleo central da sua trilogia “poética”, começada com BOCAGE e encerrada em 1949 com VENDAVAL MARAVILHOSO sobre o poeta brasileiro Castro Alves. O filme é enviado, em representação nacional, ao primeiro Festival de Cannes que se realiza nesse ano de 1946.",
            "Esta cópia resulta da digitalização 4K, por imersão em janela líquida, do negativo de câmara original de 35mm, complementado com um interpositivo síncrono de 35mm, materiais conservados pela Cinemateca. O som foi digitalizado a partir do negativo de som ótico original, complementado com outros materiais de época também conservados pela Cinemateca. A digitalização, o restauro digital da imagem e a correção de cor foram realizadas ao abrigo de uma parceria Cineric Portugal / Irmã Lúcia Efeitos Especiais, e o restauro digital do som foi feito pelo Estúdio BillyBoom, em 2024, usando uma cópia de época como referência.",
            "Cópia digitalizada e restaurada pela Cinemateca Portuguesa - Museu do Cinema no âmbito do projeto FILMar, integrado no Mecanismo Europeu de Financiamento EEA Grants 2020-2024."
        ]
    },
    {
        "id": "news2",
        "title": "Cinco décadas de democracia em Espanha",
        "img": "images/news/espanha.jpg",
        "alt": "Fotograma do filme: Alcarràs",
        "category": "Programação",
        "date": "22 OUT 2024",
        "text": [
            "A Cinemateca associando-se ao programa Portugal - Espanha: 50 Anos de Democracia, e exibe cinco filmes feitos em Espanha após a queda da ditadura de Franco.",
            "Construído à volta de cinco linhas temáticas (Modernidade à Espanhola, Reconversão Industrial, Memórias de Violência, Género e Sexualidade e Passado Colonial), o Ciclo “Impressões do Cinema Espanhol em Democracia” «propõe uma abordagem ao cinema espanhol produzido em democracia em torno de conceitos, imaginários culturais, valores sociais e traumas históricos que tiveram uma presença especial na esfera pública espanhola contemporânea», explica Alberto Berzosa.",
            "O percurso vai de EL PUENTE, um road movie assinado no final da década de 1970 por Juan Antonio Bardem que faz um retrato de uma sociedade em mudança através do olhar de um mecânico madrileno que ruma às praias da Costa del Sol em busca de festa e praia, até ao mais recente EL AÑO DEL DESCUBRIMENTO, documentário recente de Luis López Carrasco que parte do ano de 1992 (quando Espanha acolheu a Exposição Universal de Sevilha e os Jogos Olímpicos de Barcelona e organizou o V Centenário do Descobrimento da América) para dissecar as contradições desses tempos de euforia no país, ao mesmo tempo que identifica os seus efeitos nas gerações futuras.",
            "O programa passa ainda pelos anos 1990 com LEJOS DE AFRICA, de Cecilia Bartolomé, sobre o passado colonial espanhol a partir das memórias de juventude da realizadora passados na Guiné Equatorial, e por dois títulos dos anos 2010 também sobre temas fortemente politizados: EL SILENCIO DE OTROS, de Almudena Carrecedo e Robert Bahar, sobre a memória das vítimas da Guerra Civil de 1936-39, e 80 EGUNEAN, de José Mari Goenaga e Jon Garaño, que foca as questões de género, desejo e sexualidade a partir da história de um casal lésbico idoso.",
            "«A rede de imaginários que resulta do cruzamento, sobreposição e comunicação entre estas cinco linhas temáticas, oferece um retrato aproximado da produção cinematográfica realizada em Espanha nos últimos cinquenta anos, bem como das mudanças na sociedade e dos principais desafios que os seus cidadãos têm enfrentado desde a recuperação da democracia», sublinha o programador convidado deste Ciclo, que estará em Lisboa para acompanhar o início da retrospetiva, marcado para a próxima quinta-feira, dia 14 de novembro, às 19h."
        ]
    },
    {
        "id": "news3",
        "title": "António-Pedro Vasconcelos (1939-2024)",
        "img": "images/news/antonio-pedro vasconcelos.jpg",
        "alt": "Foto de António-Pedro Vasconcelos",
        "category": "In Memorium",
        "date": "10 AGO 2024",
        "text": [
            "A Cinemateca presta homenagem ao cineasta, produtor, crítico e professor António-Pedro Vasconcelos, “obreiro decisivo” da geração do Cinema Novo.",
            "António-Pedro Vasconcelos inicia o seu percurso no cinema através do cineclubismo, no final da década de 50, e da crítica, começando por publicar na revista Imagem e, pouco depois, com Alberto Seixas Santos, no Diário de Lisboa, alcançando, já na década de 70, o lugar de chefe de redação na revista Cinéfilo, sob a direção de Fernando Lopes. Foi fundador, também, do Centro Português do Cinema em 1969, ao qual presidiu entre 1974-75, e cria no final da década de 70, juntamente com Paulo Branco, a produtora VO Filmes, na qual são produzidas longas-metragens de nomes como Raúl Ruiz, Wim Wenders, Manoel de Oliveira, João César Monteiro ou João Botelho. A partir da década de 80, veio a realizar alguns dos maiores êxitos de bilheteira do cinema português, tais como O LUGAR DO MORTO ou JAIME. No início da década de noventa preside ainda ao Secretariado Nacional para o Audiovisual.",
            "A Cinemateca dedicou uma retrospetiva integral, em junho e julho de 2018, ao trabalho enquanto realizador de António-Pedro Vasconcelos. No texto de introdução ao ciclo, escrevia-se: “Viajar pela obra de António-Pedro Vasconcelos é assim viajar por mais de meio século de cinema português e pelos debates levados a cabo no seio dele, desde um cinema muito próximo da vida e da vivência do autor (o lado autobiográfico que é também uma das suas vertentes Nouvelle Vague) a um outro que procura aproximar-se mais dos grandes modelos universais da ficção e de um cinema de género, sempre em cruzamento com uma sublinhada reflexão sobre a relação amorosa e a paixão.”"
        ]
    },
    {
        "id": "news4",
        "title": "Projeto FILMar tem últimas sessões na RTP dias 20 e 23 de junho",
        "img": "images/news/O Naufrágio do Veronese.jpg",
        "alt": "Fotograma do filme: O Naufrágio do Veronese",
        "category": "Projeto",
        "date": "15 JUN 2024",
        "text": [
            "Esta quinta-feira, 20 de junho, a Cinemateca Portuguesa, através do projeto FILMar, e o programa Cinemax, da RTP 2, despedem-se de uma colaboração que, ao longo dos últimos 10 meses, permitiu mostrar 21 títulos na televisão pública, em novas cópias digitais, que chegaram a um total de 173.800 espetadores. O programa vai ficar disponível, excecionalmente, na RTP Play, a partir de 20 de junho.",
            "Ao longo de uma temporada, entre setembro de 2023 e junho de 2024, foram exibidos 21 títulos, em 14 episódios com exibição dupla, num total de 28 sessões, e onde puderam ser vistos, em muitos casos pela primeira vez na televisão, obras como A ALMADRABA ATUNEIRA (António Campos, 1963), ALBUFEIRA (António de Macedo, 1968), CAMINHOS DO SOL (Carlos Vilardó e Augusto Cabrita, 1965) e A LENDA DO MAR TENEBROSO (Ricardo Neto, 1975), entre outros assinados por Alfredo Tropa, Fernando Matos Silva, Jean Leduc, José Leitão de Barros, Maurice Mariaud, Manuel Faria de Almeida, ou autores menos conhecidos como Carlos Marques, Fernando Garcia ou Fernando Duarte. ",
            "As duas últimas exibições, quinta, 20 de junho, e domingo, 23 de junho, acrescentarão mais 3 filmes a esta lista. Serão exibidos os filmes TRÁFEGO E ESTIVA, de Manuel Guimarães (1968), encomenda das empresas de estiva nacionais, e o primeiro filme a ser realizado em 70mm, com música de Carlos Paredes, e dois filmes acompanhados ao piano por Filipe Raposo, NAUFRÁGIO DO VERONESE (Invicta Films, 1913), o primeiro documento sobre o resgate de um navio de passageiros, encalhado ao largo da Póvoa de Varzim em janeiro de 1913, e LAGOA (Films Castello-Lopes, 1929), cujas imagens mostram a população local naquele que será um dos primeiros encontros com uma câmara de filmar.",
            "O último programa foi gravado no Arquivo Nacional das Imagens em Movimento, o coração da Cinemateca Portuguesa, onde está instalado o laboratório digital criado com o apoio do Mecanismo de Financiamento Europeu EEAGrants 2020-2024, e que permitiu a digitalização de 267 filmes, num total de mais de 10 mil minutos de património fílmico relacionado com o mar. Esse equipamento dotou a Cinemateca Portuguesa de condições de exceção, que permitem agora responder aos desafios de preservação e digitalização do património à sua guarda.",
            "Os filmes exibidos incluem-se numa longa lista de títulos que sublinham a importância da curta-metragem na História do cinema português, acrescendo conhecimento e memória sobre o modo como os realizadores e produtores foram respondendo às encomendas institucionais, enquanto o sistema de censura limitava e proibia o desenvolvimento das longas-metragens. O trabalho de digitalização deste património, ao qual a Cinemateca se dedicou entre 2020 e 2024 em parceria com o Norsk Film Institutt, na Noruega, completou-se na ampla divulgação e exibição que percorreu o país em cerca de 500 sessões públicas e, está, em parte, acessível na página da Cinemateca Digital, e editado em DVD.",
            "O projeto FILMar terminou no dia 30 de abril 2024, tendo, na ocasião, sido lançados cinco livros que resumem o trabalho realizado (FILMar: ÚLTIMA VAGA; CADERNOS DA CINEMATECA: FILMar; CADERNOS DA CINEMATECA: CARLOS VILARDEBÓ; AUGUSTO CABRITA, O OLHAR ENCANTADO; CATEMBE, ESSE OBSCURO DESEJO DE CINEMA [coedição Tinta da China]).",
            "O projeto FILMar foi um dos 21 projetos desenvolvidos no âmbito do programa Cultura, operacionalizado pela Património Cultural, I.P., no âmbito do Mecanismo Financeiro Europeu EEAGrants 2020-2024."
        ]
    },
    {
        "id": "news5",
        "title": "FILMar inicia ÚLTIMA VAGA",
        "img": "images/news/Gente da Praia da Vieira.jpg",
        "alt": "Fotograma do filme: Gente da Praia da Vieira",
        "category": "Programação",
        "date": "19 OUT 2024",
        "text": [
            "A partir de 1 de fevereiro, a Cinemateca Portuguesa apresenta um vasto programa de sessões de filmes em novas cópias digitalizadas, no âmbito do projeto FILMar, em mais de 30 locais, e em parceria com uma rede de exibidores diversos.",
            "Até 30 de abril, serão quase 100 filmes, apresentados em sessões organizadas com cineclubes, cineteatros, cinemas e museus, num conjunto de quase 200 sessões, aos quais se acrescentam quatro exposições, num ciclo a que demos o nome de ÚLTIMA VAGA.",
            "Com uma variedade de títulos, registos e datas, os filmes criam um arco entre 1913 (O NAUFRÁGIO DO VERONESE, da Invicta Films) e 2007 (TERRA SONÂMBULA, de Teresa Prata) que unirão uma rede de parceiros que se juntaram para mostrar como o mar é elemento estruturante do património cinematográfico nacional. O FILMar vai passar por Almada, Coimbra, Covilhã, Culatra, Elvas, Évora, Funchal, Guimarães, Ílhavo, Lisboa, Leiria, Loulé, Luso, Mealhada, Montemor-o-Novo, Ovar, Peniche, Pombal, Porto, Porto Santo, Póvoa de Varzim, Santarém, Sesimbra, Setúbal, Torres Vedras, Vila do Conde, Vila Franca de Xira e Vila Nova de Famalicão, para além do Luxemburgo, Clermont-Ferrand (França) e Oslo (Noruega), com extensões nas cinematecas norueguesas.",
            "Digitalizados com o apoio do Mecanismo Financeiro Europeu EEAGrants 2020-2024, os filmes apresentados integram o número, entretanto ultrapassado, de 10 mil minutos de património fílmico relacionado com o mar com o qual a Cinemateca se comprometeu, com a assinatura do protocolo de cooperação, que inclui ainda um conjunto de filmes noruegueses, digitalizados pelo Norsk Film Institutt. Iniciado em 2020, o projeto FILMar desenvolveu um intenso trabalho de inventariação, preservação, digitalização e difusão desse património, em estreita colaboração com festivais nacionais ao longo dos últimos três anos. Estendemos agora a presença no território com uma intensa e ambiciosa retrospetiva nacional.",
            "Um dos objetivos complementares à digitalização e acessibilidade dos títulos, é a sua devolução às comunidades, razão pela qual os filmes são apresentados em diálogo estreito com projetos que operam no terreno e que, desse modo, permitem, por exemplo, que dediquemos ciclos que atravessam grande parte do século XX, como os que apresentamos no Funchal, em colaboração com o Screenings Funchal, com filmes rodados no arquipélago da Madeira, entre eles O FAUNO DAS MONTANHAS (Manuel Luiz Vieira, 1926) e PORTO SANTO (Vicente Jorge Silva, 1997), ou em Loulé, com o Cineteatro Louletano, onde mostraremos filmes rodados na região do Algarve, como LAGOA (Filmes Castello Lopes, 1929) ou A CONQUISTA DE FARO (Rita Azevedo Gomes, 2005). Do mesmo modo, levaremos uma retrospetiva do cinema de António Campos a Leiria, onde nasceu (1922-1999), em colaboração com o MiMo – Museu da Imagem em Movimento e o Teatro Miguel Franco. Estas diálogos especiais permitem que possamos levar filmes como AREIA, LODO E MAR (Amílcar Lyra, 1977), à Ilha da Culatra, NUM MAR DE MOLIÇO(1966)  e BÁRBARA (1980), de Alfredo Tropa, a Ílhavo, BALADA DA PRAIA DOS CÃES (José Fonseca e Costa, 1986) a Elvas e Sesimbra, ou O PASSARINHO DA RIBEIRA (Augusto Fraga, 1958), à ribeira do Porto. São muitos os exemplos, num trabalho de construção de uma rede de cumplicidades, que permitiu que muitos destes filmes possam ser exibidos pela primeira vez em condições adequadas, e contribuindo para uma rede de públicos que, esperamos, possam construir um sentimento de pertença, não apenas com o território, mas com o cinema português",
            "Destacamos, do vasto leque de títulos, a exibição de AS ILHAS ENCANTADAS, de Carlos Vilardebó, já a partir de 1 de fevereiro, em Coimbra, Elvas, Évora, Funchal, Guimarães, Lisboa, Luxemburgo, Mealhada, Montemor-o-Novo, Porto, Porto Santo, Santarém, ao qual se acrescenta um ciclo na Cinemateca Portuguesa, onde exibiremos, pela primeira vez, um conjunto de videoclips rodados com Amália Rodrigues para a televisão francesa, uma exposição na Biblioteca Municipal de Marvila, em Lisboa, com fotografias de Augusto Cabrita, na rodagem do filme, em 1965, e a edição de um catálogo.",
            "Ainda, e nos muitos títulos que se cruzam com a comemoração dos 50 anos do 25 de Abril, apresentaremos A FUGA, de Luís Filipe Rocha (1978), que relata a fuga do preso político Dias Lourenço da fortaleza de Peniche, na abertura do Museu Nacional Resistência e Liberdade, seguindo-se exibições em Évora, Coimbra, Lisboa, Porto e Vila Franca de Xira, e ainda QUE FAREI EU COM ESTA ESPADA?, de João César Monteiro (1975), onde se pergunta se ainda acreditamos na democracia.",
            "Na lista de títulos encontramos várias gerações de realizadores, todos eles participantes ativos de uma história do cinema português com muitas páginas ainda por escrever: Alfredo Tropa, António Veríssimo, Augusto Cabrita, Amílcar Lyra, António Campos, António de Macedo, Carlos Vilardebó, Daniel Del-Negro, Francisco Manso, Joaquim Pinto, João César Monteiro, João Mendes, Jorge Brum do Canto, Jorge Silva Melo, José Fonseca e Costa, José Leitão de Barros, Luís Filipe Rocha, Manuel Guimarães, Manuel Luiz Vieira, Manoel de Oliveira, Raquel Soeiro de Brito, Ricardo Costa, Ricardo Neto, Rita Azevedo Gomes, Solveig Nordlund, Teresa Prata ou Vicente Jorge Silva, para além de muitos autores de curtas-metragens, num mapa estético, narrativo e visual muitíssimo amplo que é, praticamente pela primeira vez, posto em perspetiva. Muitas das curtas-metragens serão exibidas, ainda, no programa CINEMAX, da RTP, até Junho, para além de ficarem, em grande parte, disponíveis na página da Cinemateca Portuguesa, através da Cinemateca Digital.",
            "O programa inclui uma vasta seleção de curtas-metragens de realizadores que experimentaram no cinema modos de resistência, o que permite que possamos trabalhar os filmes em projetos de formação e educativos, nomeadamente com o Plano Nacional das Artes, o Plano Nacional de Cinema, a Escola das Artes – Universidade Católica do Porto, a Universidade da Beira Interior e a NOVA FCSH.",
            "Ainda, ÚLTIMA VAGA vai contemplar a coorganização de 4 exposições, no Biblioteca Municipal de Marvila (Lisboa), Galeria Solar (Vila do Conde), MiMO – Museu da Imagem Movimento (Leiria), e Museu Marítimo de Ílhavo, onde os filmes dialogarão entre si, em dispositivos que expandem a sua relação com o espaço, os territórios onde se inscrevem e o cinema, e relacionando-os com as práticas sociais e laborais das comunidades piscatórias, bem como dos contextos políticos e económicos que as limitaram, durante grande parte do século XX, e sobre os quais o cinema foi  testemunha denunciadora ou cúmplice.",
            "O programa integra ainda a edição de 4 livros, entre eles um dedicado ao cinema de Manuel Faria de Almeida, realizador de CATEMBE (1965), coeditado com a Tinta da China, da autoria de Maria do Carmo Piçarra e que incluirá o filme; e a edição em DVD do filme OS FAROLEIROS, que inclui mais de duas horas de extras, e a gravação da partitura encomendada juntamente com o Batalha-Centro de Cinema ao compositor Daniel Moreira, interpretada pelo Quarteto Arditti.",
            "A integralidade do programa será apresentada nas redes sociais da Cinemateca ao longo dos meses de fevereiro, março e abril."
        ]
    },
    {
        "id": "news6",
        "title": "O mar português no DocLisboa",
        "img": "images/news/Ilhas encantadas.jpg",
        "alt": "Fotograma do filme: Ilhas Encantadas",
        "category": "Programação",
        "date": "10 SET  2024",
        "text": [
            "A Cinemateca Portuguesa junta-se ao DocLisboa 2021 para, no âmbito do projeto FILMar, apresentar a estreia das cópias novas digitais de NAZARÉ, PRAIA DE PESCADORES (Leitão de Barros, 1929), num trabalho de digitalização da Cinemateca Portuguesa-Museu do Cinema, e FISHING FOR ATLANTIC HERRINF NEAR AALESUND 1914 (Hans Berger, 1914), apresentada pelo Norsk Filminstitutt, um raro filme norueguês. Os dois filmes são exemplos do mar enquanto motor para uma discussão sobre as relações que o cinema empreende e propõe, no que respeita à representação da história, ao impacto sobre a memória coletiva, e à construção social nele fixada.",
            "A apresentação de NAZARÉ, PRAIA DE PESCADORES será, ainda, a oportunidade para a estreia da obra para piano que a Cinemateca encomendou ao compositor Filipe Raposo, que acompanhará a projeção.",
            "Na sessão, serão ainda apresentados dois filmes a trabalhar no âmbito do FILMar: CASCAES (Amélia Borges Rodrigues, 1937) e TIN SARDINES (atribuído a Leitão de Barros, 1935). Dois exemplos que demonstram o trabalho a ser desenvolvido ao longo dos próximos meses, permitindo abrir uma discussão sobre o mar enquanto personagem e as suas múltiplas narrativas, atendendo a dimensões de cariz social, político e territorial percetíveis pelo modo como neles guardam registos das condições de vida e das construções políticas que lhes são intrínsecas.",
            "O dia 25 de outubro será ainda marcado por um debate Mar: personagem de ficções reais, que contará com a presença de Pedro Martins, investigador do Instituto de História Contemporânea da Universidade Nova de Lisboa, e Truls Lie, documentarista e jornalista norueguês, com moderação de Sérgio Silva, investigador e realizador, também ele presente no festival com uma curta-metragem relacionada com o mar, A TERRA SEGUE AZUL QUANDO SAIO DO TRABALHO.",
            "O que é o FILMar?",
            "Até 2024, a Cinemateca Portuguesa – Museu do Cinema irá desenvolver um programa de digitalização e divulgação do cinema português relacionado com o mar, no âmbito do mecanismo financeiro de apoio EEAGrants. Este programa, criado pela Noruega, Islândia e Liechtenstein prevê a digitalização de 10 mil minutos de títulos, entre longas e curtas-metragens, conservadas na Cinemateca Portuguesa-Museu do Cinema, com o objetivo de devolver às comunidades um conhecimento sobre o modo como o cinema contou as suas histórias.",
            "A relação que o cinema português tem com o mar é transversal às épocas, géneros e temáticas, sendo possível encontrar registos desde 1896, quando se realizaram as primeiras sessões públicas. Desde então, o mar foi matéria de trabalho para autores e instituições, através de títulos a partir dos quais é possível acompanhar o desenvolvimento da indústria, em particular a conserveira, a construção de estaleiros e o poderio militar, as campanhas marítimas, a expansão e consolidação urbanística das comunidades piscatórias, as suas práticas religiosas e os rituais pagãos, os movimentos sociais e as condições laborais, bem como a promoção do território nacional, do turismo ao mar enquanto fator identitário, o conhecimento científico e o estudo da fauna e flora marítima e costeira, a relação com as antigas colónias portuguesas e, naturalmente, a ficção como motor para narrativas que permitiram descrever realidades distintas a partir de uma mesma matéria."
        ]
    },
    {
        "id": "news7",
        "title": "Imagens de Portugal em curtas-metragens dos anos 1920-70",
        "img": "images/news/Imagens de pt.jpg",
        "alt": "Fotograma: Imagens de Portugal",
        "category": "Património",
        "date": "01 DEZ  2023",
        "text": [
            "A rubrica regular de programação “Abrir os Cofres” inicia em Outubro uma série de sessões que se prolongarão até Janeiro de 2012 dedicadas às representações cinematográficas do país entre os anos vinte e os anos setenta do século XX, intitulada “Imagens de Portugal”, a apresentar no contexto de uma colaboração entre a Cinemateca e a Comissão Nacional do Centenário do Turismo em Portugal, que pretende igualmente permitir a preservação e a tiragem de novos materiais de um conjunto significativo dos títulos programados.",
            "A série foi concebida em diversos capítulos, seguindo o conceito das sessões apresentadas por especialistas e investigadores convidados que tem norteado a rubrica “Abrir os Cofres”, mantendo-se fiel à vontade de revelar uma parte importante, mas pouco conhecida, da colecção de curtas-metragens documentais da Cinemateca assim propondo um olhar sobre o século XX português e sublinhando a relevância do arquivo fílmico da Cinemateca na sua vertente de fonte de pesquisa histórica.",
            "Adoptando a perspectiva do país como motivo de representações cinematográficas nas décadas referidas, por onde passam necessariamente a propaganda e o turismo, os capítulos do programa “Imagens de Portugal” incluem “Olhares Estrangeiros”, “Panorâmicas”, “Turismo”, “Turismo nas Colónias”, “Vilas e Cidades”, “Algarve”, “Bucolismo”, “Praias”, “Termas e Sanatórios”. O programa é composto por quarenta e seis títulos de curta-metragem e tem início no dia 3 de Outubro, às 19h30, com a primeira de duas sessões dedicadas a “Olhares Estrangeiros”, a apresentar por Daniel Blaufuks."
        ]
    }
]